2025年1月数据
厂商,品牌,型号,车辆类型,能源类型,销量,最低价格,最高价格
特斯拉,特斯拉,Model 3,轿车,纯电,8000,21.99,25.99
特斯拉,特斯拉,Model Y,SUV,纯电,4000,25.99,28.99
比亚迪,比亚迪王朝系列,汉EV,轿车,纯电,5000,19.98,23.98
比亚迪,比亚迪王朝系列,唐DM-i,SUV,插混,4000,20.98,23.98
比亚迪,比亚迪海洋系列,海豹,轿车,纯电,3000,17.98,22.98
比亚迪,比亚迪海洋系列,海豚,小型车,纯电,2000,10.28,13.68
比亚迪,比亚迪仰望,U8,豪华SUV,纯电,1000,99.80,129.80
大众,大众,ID.3,轿车,纯电,3000,13.99,16.99
大众,大众,ID.4 CROZZ,SUV,纯电,5000,18.99,22.99
丰田,丰田,bZ4X,SUV,纯电,4500,18.98,22.98
丰田,丰田,凯美瑞双擎,轿车,混动,3000,18.98,24.98
本田,本田,CR-V锐·混动,SUV,混动,4000,19.98,26.98
本田,本田,思域,轿车,燃油,2000,11.99,16.99

2025年2月数据
厂商,品牌,型号,车辆类型,能源类型,销量,最低价格,最高价格
特斯拉,特斯拉,Model 3,轿车,纯电,9000,21.99,25.99
特斯拉,特斯拉,Model Y,SUV,纯电,5000,25.99,28.99
比亚迪,比亚迪王朝系列,汉EV,轿车,纯电,6000,19.98,23.98
比亚迪,比亚迪王朝系列,唐DM-i,SUV,插混,4000,20.98,23.98
比亚迪,比亚迪海洋系列,海豹,轿车,纯电,3000,17.98,22.98
比亚迪,比亚迪海洋系列,海豚,小型车,纯电,2000,10.28,13.68
比亚迪,比亚迪仰望,U8,豪华SUV,纯电,1000,99.80,129.80
大众,大众,ID.3,轿车,纯电,3500,13.99,16.99
大众,大众,ID.4 CROZZ,SUV,纯电,5000,18.99,22.99
丰田,丰田,bZ4X,SUV,纯电,4800,18.98,22.98
丰田,丰田,凯美瑞双擎,轿车,混动,3000,18.98,24.98
本田,本田,CR-V锐·混动,SUV,混动,4300,19.98,26.98
本田,本田,思域,轿车,燃油,2000,11.99,16.99

2025年3月数据
厂商,品牌,型号,车辆类型,能源类型,销量,最低价格,最高价格
特斯拉,特斯拉,Model 3,轿车,纯电,10000,21.99,25.99
特斯拉,特斯拉,Model Y,SUV,纯电,6500,25.99,28.99
比亚迪,比亚迪王朝系列,汉EV,轿车,纯电,7000,19.98,23.98
比亚迪,比亚迪王朝系列,唐DM-i,SUV,插混,4000,20.98,23.98
比亚迪,比亚迪海洋系列,海豹,轿车,纯电,3000,17.98,22.98
比亚迪,比亚迪海洋系列,海豚,小型车,纯电,2000,10.28,13.68
比亚迪,比亚迪仰望,U8,豪华SUV,纯电,1000,99.80,129.80
大众,大众,ID.3,轿车,纯电,4000,13.99,16.99
大众,大众,ID.4 CROZZ,SUV,纯电,5000,18.99,22.99
丰田,丰田,bZ4X,SUV,纯电,5200,18.98,22.98
丰田,丰田,凯美瑞双擎,轿车,混动,3000,18.98,24.98
本田,本田,CR-V锐·混动,SUV,混动,4600,19.98,26.98
本田,本田,思域,轿车,燃油,2000,11.99,16.99

2025年4月数据
厂商,品牌,型号,车辆类型,能源类型,销量,最低价格,最高价格
特斯拉,特斯拉,Model 3,轿车,纯电,11000,21.99,25.99
特斯拉,特斯拉,Model Y,SUV,纯电,7000,25.99,28.99
比亚迪,比亚迪王朝系列,汉EV,轿车,纯电,8000,19.98,23.98
比亚迪,比亚迪王朝系列,唐DM-i,SUV,插混,4000,20.98,23.98
比亚迪,比亚迪海洋系列,海豹,轿车,纯电,4000,17.98,22.98
比亚迪,比亚迪海洋系列,海豚,小型车,纯电,2000,10.28,13.68
比亚迪,比亚迪仰望,U8,豪华SUV,纯电,1000,99.80,129.80
大众,大众,ID.3,轿车,纯电,4500,13.99,16.99
大众,大众,ID.4 CROZZ,SUV,纯电,5000,18.99,22.99
丰田,丰田,bZ4X,SUV,纯电,5600,18.98,22.98
丰田,丰田,凯美瑞双擎,轿车,混动,3000,18.98,24.98
本田,本田,CR-V锐·混动,SUV,混动,4900,19.98,26.98
本田,本田,思域,轿车,燃油,2000,11.99,16.99

2025年5月数据
厂商,品牌,型号,车辆类型,能源类型,销量,最低价格,最高价格
特斯拉,特斯拉,Model 3,轿车,纯电,12000,21.99,25.99
特斯拉,特斯拉,Model Y,SUV,纯电,8000,25.99,28.99
比亚迪,比亚迪王朝系列,汉EV,轿车,纯电,9000,19.98,23.98
比亚迪,比亚迪王朝系列,唐DM-i,SUV,插混,4000,20.98,23.98
比亚迪,比亚迪海洋系列,海豹,轿车,纯电,5000,17.98,22.98
比亚迪,比亚迪海洋系列,海豚,小型车,纯电,2000,10.28,13.68
比亚迪,比亚迪仰望,U8,豪华SUV,纯电,1000,99.80,129.80
大众,大众,ID.3,轿车,纯电,5000,13.99,16.99
大众,大众,ID.4 CROZZ,SUV,纯电,5000,18.99,22.99
丰田,丰田,bZ4X,SUV,纯电,6000,18.98,22.98
丰田,丰田,凯美瑞双擎,轿车,混动,3000,18.98,24.98
本田,本田,CR-V锐·混动,SUV,混动,5200,19.98,26.98
本田,本田,思域,轿车,燃油,2000,11.99,16.99
吉利,极氪,001,轿车,纯电,10000,25,31
吉利,领克,03,轿车,燃油,14000,25,31
长安,深蓝,L07,轿车,纯电,20000,20,25

2024年12月数据
厂商,品牌,型号,车辆类型,能源类型,销量,最低价格,最高价格
特斯拉,特斯拉,Model 3,轿车,纯电,7500,21.99,25.99
特斯拉,特斯拉,Model Y,SUV,纯电,3800,25.99,28.99
比亚迪,比亚迪王朝系列,汉EV,轿车,纯电,4800,19.98,23.98
比亚迪,比亚迪王朝系列,唐DM-i,SUV,插混,3900,20.98,23.98
比亚迪,比亚迪海洋系列,海豹,轿车,纯电,2800,17.98,22.98
比亚迪,比亚迪海洋系列,海豚,小型车,纯电,1900,10.28,13.68
大众,大众,ID.3,轿车,纯电,2900,13.99,16.99
大众,大众,ID.4 CROZZ,SUV,纯电,4900,18.99,22.99
丰田,丰田,bZ4X,SUV,纯电,4200,18.98,22.98
丰田,丰田,凯美瑞双擎,轿车,混动,2800,18.98,24.98
本田,本田,CR-V锐·混动,SUV,混动,3800,19.98,26.98
本田,本田,思域,轿车,燃油,1800,11.99,16.99